<p>В нашем уникальном приюте найти себе друга - просто. Множество чудесных малышей ждут своего хозяина.</p>
                <p><strong>Как завести себе друга</strong></p>
                <ul>
                    <li>Выберите своего красавчика</li>
                    <li>Заполните форму обратной связи</li>
                    <li>Приезжайте знакомиться</li>
                </ul>
                <p>А если вы не готовы взять питомца домой, то вы можете поддержать наш приют, еда, припасы и теплые носочки, все пригодится нашим обжорозаврикам.</p>